{
    "AI-powered credit scoring system for farmers and unreserved communities": "किसानों और अनारक्षित समुदायों के लिए एआई-समर्थित क्रेडिट स्कोरिंग प्रणाली",
    "Get Started": "शुरू करें",
    "Contact Us": "संपर्क करें",
    "Why Choose Our Software?": "हमारा सॉफ़्टवेयर क्यों चुनें?",
    "Smart AI-Powered Scoring": "स्मार्ट एआई-समर्थित स्कोरिंग",
    "Our AI model analyzes financial data to provide accurate credit scores for farmers and unreserved communities.": "हमारा एआई मॉडल वित्तीय डेटा का विश्लेषण करके किसानों और अनारक्षित समुदायों के लिए सटीक क्रेडिट स्कोर प्रदान करता है।",
    "Easy to Use": "उपयोग में आसान",
    "With an intuitive user interface, managing credit scores has never been easier.": "एक सहज उपयोगकर्ता इंटरफ़ेस के साथ, क्रेडिट स्कोर को प्रबंधित करना कभी आसान नहीं रहा।",
    "Customizable Solutions": "अनुकूलन योग्य समाधान",
    "Our system offers customizable options to fit your specific needs and requirements.": "हमारा सिस्टम आपकी विशिष्ट आवश्यकताओं और आवश्यकताओं के अनुसार अनुकूलन योग्य विकल्प प्रदान करता है।",
    "Voice Command": "वॉयस कमांड",
    "Income / Weather Prediction": "आय / मौसम भविष्यवाणी",
    "In the heart of agriculture, AI can sow the seeds for better access to finance and resources.": "कृषि के दिल में, एआई बेहतर वित्तीय और संसाधन पहुँच के लिए बीज बो सकता है।",
    "Get Started Today": "आज ही शुरू करें",
    "AI-powered forecasts for weather conditions and crop yield, helping farmers estimate income and plan efficiently.": "मौसम की स्थिति और फसल की उपज के लिए एआई-समर्थित भविष्यवाणियाँ, किसानों को आय का अनुमान लगाने और कुशलता से योजना बनाने में मदद करती हैं।",
    "Crop Needs Prediction": "फसल की आवश्यकता भविष्यवाणी",
    "Predicts fertilizer, water, seed, pesticide, and nutrient requirements for your crops based on land size, crop type, etc.": "भूमि आकार, फसल प्रकार, आदि के आधार पर फसलों के लिए उर्वरक, पानी, बीज, कीटनाशक और पोषक तत्वों की आवश्यकताओं का अनुमान लगाता है।",
    "Crop Price Forecasting": "फसल मूल्य पूर्वानुमान",
    "Loan Recommendation": "ऋण सिफारिश",
    "Predict the price of crops based on the current market trends and seasonal effects to estimate profits effectively.": "वर्तमान बाजार प्रवृत्तियों और मौसमी प्रभावों के आधार पर फसलों की कीमत का अनुमान लगाता है ताकि लाभ को प्रभावी रूप से अनुमानित किया जा सके।",
    "Receive tailored loan recommendations based on your financial health and business needs.": "आपकी वित्तीय स्थिति और व्यापार आवश्यकताओं के आधार पर अनुकूलित ऋण सिफारिशें प्राप्त करें।",
    "Learn More": "अधिक जानें"
  }
  